StruSoft.Interop.StruXml.Data.Drawing_region_type


StruSoft.Interop.StruXml.Data.Drawing_region_type.Contour


StruSoft.Interop.StruXml.Data.Drawing_region_type.Style


StruSoft.Interop.StruXml.Data.Drawing_region_type.Guid


StruSoft.Interop.StruXml.Data.Drawing_region_type.AnyAttr
